
/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Grup de pestanyes de l’inspector"; ObjectID = "2YH-gL-ryc"; */
"2YH-gL-ryc.ibExternalAccessibilityDescription" = "Grup de pestanyes de l’inspector";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[0] = "Propietats"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[0]" = "Propietats";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[1] = "Propietats"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[1]" = "Propietats";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[2] = "Filtres"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[2]" = "Filtres";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[3] = "Objecte"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[3]" = "Objecte";
